{
    "timeline":
    {
        "headline":"#Євромайдан",
        "type":"default",
		"text":"Хроніки революції гідності",
		"startDate":"2013,11,20",
        "date": [
            {
                "startDate":"2013,11,21",
                "headline":"Перший «Євромайдан» почався саме зі столиці України — Києва.",
                "text":"<p>Під вечір 21 листопада, невдовзі після оприлюднення рішення уряду про призупинення процесу підготування підписання Угоди асоціації України з ЄС, люди стали самоорганізовуватися через соціальні мережі. Перша акція розпочалася у Києві на Майдані Незалежності близько 22:00.</p>",
                "asset":
                {
                    "media":"<div class='twitter'><blockquote class='twitter-tweet' lang='en'><p>RT!! Встречаемся в 22:30 под монументом Независимости. Одевайтесь тепло, берите зонтики, чай, кофе, и друзей.</p>&mdash; Mustafa Nayyem (@mefimus) <a href='https://twitter.com/mefimus/statuses/403599728904241153'>21 Nov 2013</a></blockquote><script async src='//platform.twitter.com/widgets.js' charset='utf-8'></script></div>",
                    "credit":"",
                    "caption":""
                }
            },		
            {
                "startDate":"2013,11,22",
                "headline":"22 листопада",
                "text":"<p>З ночі з 21 на 22 листопада у Києві на Майдані Незалежності лишалася частина активістів. З другої половини дня 22 листопада кількість людей знову стала рости. Вдень на місці мітингу встановили металеве огородження та різдвяні кіоски. Туди вивели спецпідрозділи міліції.</p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=Ma1n71QORoc",
                    "credit":"5 канал",
                    "caption":""
                }
            },
            {
                "startDate":"2013,11,24",
                "headline":"Масові мітинги 24 листопада",
                "text":"<p>Цього дня в Києві відбулася велика хода та мітинг на Майдані Незалежності, які зібрали більше ніж 100 тисяч громадян України. <a href='#/euromaidan/20131124'>Більше...</a></p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/wikipedia/20131124/Holding_an_EU_flag.jpg",
                    "credit":"Wikipedia",
                    "caption":""
                }
            },
            {
                "startDate":"2013,11,26",
                "endDate":"2013,11,27",
                "headline":"Студентські страйки",
                "text":"<p>Цього дня студенти КНУ ім. Шевченка та НаУКМА вийшли на перший попереджувальний студентський страйк. Студенти Києво-Могилянської академії у кількості близько 1500 вирушили колоною до КНУ ім. Шевченка, де об'єдналися зі студентами останнього вишу. Наступного дня КПІ також приєднався до страйку.</p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/facebook/20131126/0e42123-1.jpg",
                    "credit":"Facebook",
                    "caption":""
                }
            },
            {
                "startDate":"2013,11,28",
				"endDate":"2013,11,29",
                "headline":"Під час саміту у Вільнюсі",
                "text":"<p>Не зважаючи на протести щодо позиції уряду, президент Віктор Янукович не підписав у Вільнюсі Угоду про асоціацію та зону вільної торгівлі з Європейським Союзом на саміті Східного партнерства.</p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/kyivpost/20131129/Screenshot_2014-05-23_00-02.png",
                    "credit":"KyivPost",
                    "caption":""
                }
            },
            {
                "startDate":"2013,11,30",
                "headline":"Силовий розгін Євромайдану 30 листопада",
                "text":"<p>У ніч проти 30 листопада начальник ГУМВС України в Києві віддав безпосередній наказ про застосування сили під час розгону Євромайдану в Києві. Близько 5 ранку «Беркут» «зачищав» Майдан Незалежності та Хрещатик, б'ючи кийками та нецензурно лаючи присутніх там громадян, більшість з яких були студентами. <a href='#/euromaidan/20131130'>Більше...</a></p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=pL-6EGq28gw",
                    "credit":"5 канал",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,01",
                "headline":"Масові протести 1 грудня",
                "text":"<p>Події ночі 30 листопада обурили громадськість. О 12:30 дня люди зібрались на Всеукраїнське Віче. Хода розтяглась від парка Шевченка до Майдану Незалежності. <a href='#/euromaidan/20131201'>Більше...</a></p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/mark-shjeder/20131201/26860126.jpg",
                    "credit":"mark-shejder.livejournal.com",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,03",
                "headline":"Відставки уряду не сталося",
                "text":"<p>Не дивлячись на наполягання опозиції при голосуванні у Верховній Раді України про відставку уряду Миколи Азарова «За» проголосувало лише 186 народних обранців і відповідно уряд дії якого призвели до народного протесту за рішенням депутатів залишився працювати.</p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/pravda/20131203/1.jpg",
                    "credit":"Д.Ларін, УП",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,08",
                "headline":"«Марш мільйона»",
                "text":"<p>На заздалегідь оголошений «Марш мільйона», або ж Народне Віче, на Майдані Незалежності в Києві зібралися за різними оцінками від кількадесят до кількасот тисяч людей. <a href='#/euromaidan/20131208'>Більше...</a></p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=hm71nFwxpbM",
                    "credit":"Радіо Свобода",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,11",
                "headline":"Штурм 11 грудня",
                "text":"<p>Після опівночі «Беркут» та внутрішні війська розпочали одна за одною оточувати барикади мітингувальників. У більшості випадків силовики оточували барикаду, після чого тітушки (організовані бандити) за ігнорування їх дій силовиками починали трощити табір. До 4 години ранку спецпризначенці знищили всі барикади в урядовому кварталі, у сутичках постраждали близько 10 мітингувальників. Проте міліції не вдалося «зачистити» Майдан і на ранок силовики відступили. <a href='#/euromaidan/20131211'>Більше...</a></p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/niberoeva/20131211/niberoeva_11_12.jpg",
                    "credit":"Н.Бероєва, КП",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,14",
				"endDate":"2013,12,15",
                "headline":"«День гідності»",
                "text":"<p>Опозиція оголосила про проведення Народного Віче 15 грудня о 12 годині. За словами Яценюка, «основне питання порядку денного Народного віче, яке ми називаємо День гідності — не дати можливості Віктору Януковичу підписати угоду про вступ України в Митний союз». <a href='#/euromaidan/20131214'>Більше...</a></p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=PU9UcApOaFI",
                    "credit":"Н.Бероєва, КП",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,22",
                "headline":"Всеукраїнське об'єднання «Майдан»",
                "text":"<p>Народне віче на Євромайдані у Києві 22 грудня ухвалило резолюцію про створення загальнонаціональної організації Всеукраїнське об'єднання «Майдан» з метою поглиблення, розширення та подальшої координації діяльності Євромайдану.</p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=imUS-93-02g",
                    "credit":"Taras Kryklyvets",
                    "caption":""
                }
            },
            {
                "startDate":"2013,12,31",
                "headline":"Новорічне звернення Народу України до Президента України",
                "text":"<p>Вперше у своїй історії народ України приготував новорічне звернення до президента України.</p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=Ov7_bdgj9IA",
                    "credit":"",
                    "caption":""
                }
            },
            {
                "startDate":"2014,01,16",
                "headline":"Чорний четвер",
                "text":"<p>В Верховній Раді України з порушенням установленої процедури голосування було прийнято 10 законів, направлених на звуження конституційних прав і свобод громадян. Прийняття цих законів стало одною з ключових подій. <a href='#/euromaidan/20140116'>Більше...</a></p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/wz/20140116/309ce4c5673bbfe9339ec86f40d7dd5d.jpg",
                    "credit":"Високий Замок",
                    "caption":""
                }
            },
            {
                "startDate":"2014,01,19",
                "headline":"На вершині київської революції, вулиця Грушевського",
                "text":"<p>В Києві на Народному Вічі зібралось кілька десятків тисяч мітингувальників, що висловили своє обурення ухваленням «Законів про диктатуру». Поступово мирна акція переросла в жорстке протистояння з міліцією та внутрішніми військами. Близько 15 години радикально налаштована група з «Правого сектора» зробили спробу штурму кордону охорони до урядового кварталу. Цей день став початком активного протистояння міліції та протестувальників.</p>",
                "asset":
                {
                    "media":"https://s3-eu-west-1.amazonaws.com/euromaidanchronicles.info/asserts/didenko/20140119/didenko_19_01-1024x640.jpg",
                    "credit":"Д.Діденко",
                    "caption":""
                }
            },
            {
                "startDate":"2014,01,22",
                "headline":"Кривавий День Соборності",
                "text":"<p>Під час протистоянь на вулиці Грушевського, за офіційними даними, було вбито 3 молодих чоловіків. Сергій Нігоян, вірмен за походженням, Михайло Жизневський, білорус — були вбиті вогнепальною зброєю. Тіло ще одного хлопця, який впав із 13-метрової колонади стадіону «Динамо» імені Валерія Лобановського та помер у лікарні, залишилось не опізнаним. Також у лісосмузі в Бориспільському районі Київської області було знайдено тіло Юрія Вербицького. <a href='#/euromaidan/20140122'>Більше...</a></p>",
                "asset":
                {
                    "media":"https://www.youtube.com/watch?v=otacbZhFtzg",
                    "credit":"Громадське Телебачення",
                    "caption":""
                }
            },
            {
                "startDate":"2014,02,18",
                "headline":"Хода до Верховної Ради",
                "text":"<p>На ранок 18 лютого було заплановано «Мирний наступ» — багатотисячну ходу учасників Євромайдану до Верховної Ради України, де планувався розгляд питань щодо змін до Конституції України щодо обмеження повноважень Президента. Проте ця хода виявилася пасткою для протестуючих, яка призвела до подальшої смерті людей від рук організованих банд під прикриттям силовиків. Події розгорталися у центральній частині міста: на вулиці Грушевського, у Маріїнському парку, Європейській площі, майдані Незалежності тощо.</p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=8me7Qh0woag",
                    "credit":"5 канал",
                    "caption":""
                }
            },
            {
                "startDate":"2014,02,18",
                "headline":"Штурм Майдана",
                "text":"<p>Цей день став початком спецоперації про придушенню протесту, яка призвела до великої кількості жертв серед протестуючих. <a href='#/euromaidan/20140218'>Більше...</a></p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=F7tHmkUBOXU",
                    "credit":"Газета День",
                    "caption":""
                }
            },
            {
                "startDate":"2014,02,20",
                "headline":"Події в Києві на вулиці Інститутській",
                "text":"<p>У результаті спецоперації силовиків на вулицях Інститутській та Грушевського, а також на Майдані Незалежності у Києві загинуло понад 90 людей, поранено півтори тисячі і 100 вважаються зниклими безвісти. Пізніше розслідування кваліфікувало цю спецоперацію, як массове вбивство людей. А людей які загинули під час подій Євромайдану назвали <a href='#/heavenly100'>Небесною Сотнею</a>. <a href='#/euromaidan/20140220'>Більше...</a></p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=qSvj8F_Br4M",
                    "credit":"Зелений Фронт",
                    "caption":""
                }
            },
            {
                "startDate":"2014,02,20",
                "endDate":"2014,02,21",
                "headline":"Місія голів МЗС Франції, Німеччини та Польші в Києві",
                "text":"<p>Лоран Фабіус, Франк-Вальтер Штайнмайер, Радослав Сікорські, голови МЗС Франції, Німеччини та Польщі, в четвер вранці 20 лютого 2014 прибули до Києва щоб провести переговори з президентом України Віктором Януковичем та опозицією.</p><p>Після складних та довготривалих переговорів 21 лютого 2014 три лідери опозиції і президент Віктор Янукович підписали угоду про врегулювання політичної ситуації. Угоду було засвідчено главами МЗС Польщі та Німеччини, представником МЗС Франції, представник від Росії відмовився підписати.</p>",
                "asset":
                {
                    "media":"<div class='twitter'><blockquote class='twitter-tweet' data-cards='hidden' lang='en'><p><a href='https://twitter.com/search?q=%23Ukraine&amp;src=hash'>#Ukraine</a>: After difficult negotiations President+Opposition sign agreement. <a href='https://twitter.com/search?q=%23Steinmeier&amp;src=hash'>#Steinmeier</a> + <a href='https://twitter.com/sikorskiradek'>@sikorskiradek</a> co-sign. <a href='http://t.co/XnXzyhEqny'>pic.twitter.com/XnXzyhEqny</a></p>&mdash; GermanForeignOffice (@GermanyDiplo) <a href='https://twitter.com/GermanyDiplo/statuses/436880531448270850'>21 Feb 2014</a></blockquote><script async src='//platform.twitter.com/widgets.js' charset='utf-8'></script></div>",
                    "credit":"",
                    "caption":""
                }
            },
            {
            	"startDate":"2014,02,21",
                "endDate":"2014,02,22",
                "headline":"Злам подій та відправка Януковича у відставку",
                "text":"<p>Після підписання угоди від 21 лютого стався злам подій і після голосування Верховна Рада, «за» 386 депутатів, проголосувала Постанову про відновлення легітимного Конституційного ладу (в редакції 2004 року), це означало, що тепер буде сформовано новий Уряд, а Янукович втратив можливість — диктувати склад Уряду. Цього ж дня повідомляється про втечу Януковича із Києва.</p><p>А вже 22 лютого о 17 годині 11 хвилин Верховна Рада України 328-ма голосами народних депутатів підтримала Постанову про усунення Віктора Януковича з посади Президента України, аргументуючи таке рішення самоусуненням Януковича від виконання своїх обов'язків, та призначила позачергові вибори Президента України на 25 травня 2014 року.</p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=IqFMZ8Z5pJI",
                    "credit":"ВО Свобода",
                    "caption":""
                }
            },
            {
                "startDate":"2014,04,03",
                "headline":"Перший брифінг голів силових відомств щодо розслідування масових убивств під час Євромайдану",
                "text":"<p>Спланована у вигляді антитерористичної операції за злочинним наказом екс-глави СБУ Якименком, а фактично організація масових убивств людей, відбувалася під керівництвом Віктора Януковича.</p>",
                "asset":
                {
                    "media":"http://www.youtube.com/watch?v=FpyU_zYfJUc",
                    "credit":"5 канал",
                    "caption":""
                }
            }
        ]
    }
}